Repository: djangoplicity/djangoplicity-visits
Catalog: djangoplicity/visits/locale/*/LC_MESSAGES/django.po
Languages: es

source: Showing Date
es: Fecha del Tour

source: Showing Time
es: Hora del Tour

source: Activity Name
es: Nombre de la Actividad

source: I declare that no one in my group has tested positive for COVID-19 or had any symptoms in the last 10 days: <ul class='list-unstyled'><li>a. Cough</li><li>b. Fever</li><li>c. Sore throat</li><li>d. Shortness of breath</li><li>e. Fatigue</li><li>f. Muscle or body aches</li><li>g. Loss of taste or smell</li><li>h. Nausea or vomiting</li><li>i. Diarrhea</li></ul>
es: Declaro que nadie de mi grupo ha dado positivo por COVID-19 ni ha tenido ningún síntoma en los últimos 10 días: <ul class='list-unstyled'><li>a. Tos</li><li>b. Fiebre </li><li>c. Dolor de garganta</li><li>d. Dificultad para respirar</li><li>e. Fatiga </li><li>f. Dolores musculares o corporales</li><li>g. Pérdida del gusto o del olfato</li><li>h. Náuseas o vómitos</li><li>i. Diarrea</li></ul>

source: I declare that everyone in my group has received a full set of COVID-19 vaccinations including boosters (if applicable). (vaccination cards will be checked at arrival)
es: Declaro que todos en mi grupo han recibido un conjunto completo de vacunas COVID-19, incluidos los refuerzos (si corresponde). (Las tarjetas de vacunación se comprobarán a la llegada)

source: Confirm Email
es: Confirmar correo electrónico

source: I hereby accept the Safety conditions on behalf of all visitors in my party.
es: Acepto las condiciones de seguridad en nombre de todos los visitantes de mi grupo.

source: I hereby accept the Liability Disclaimer conditions on behalf of all visitors in my party.
es: Por la presente, acepto las condiciones de exención de responsabilidad en nombre de todos los visitantes de mi grupo.

source: I hereby accept the Standard of Workplace Conduct conditions on behalf of all visitors in my party.
es: Por la presente, acepto las condiciones de la Norma de conducta en el lugar de trabajo en nombre de todos los visitantes de mi grupo.

source: Submit
es: Enviar

source: Email and Confirmation Email are different, please check!
es: El correo electrónico y el correo electrónico de confirmación son diferentes, ¡verifíquelo!

source: The maximum number of spaces per person is ({max_spaces_per_reservation}).
es: El número máximo de cupos por persona es de ({max_spaces_per_reservation}).

source: Only {number} spaces are currently available
es: Solo {number} espacios están disponibles actualmente

source: Full name
es: Nombre Completo

source: Phone
es: Teléfono

source: Alternative Phone
es: Teléfono alternativo

source: Country
es: País

source: Preferred language
es: Idioma Preferido

source: Number of places
es: Número de Cupos

source: Vehicle Plate
es: Placa patente/Matrícula del vehículo

source: Accept Safety Form
es: Aceptar formulario de seguridad

source: Accept Disclaimer Form
es: Aceptar formulario de exención de responsabilidad

source: Accept Conduct Form
es: Aceptar formulario de conducta

source: Reservation confirmation
es: Confirmación de reservación

source: Reservation reminder
es: Recordatorio de reserva

source: Reservation deleted
es: Reserva eliminada

source: Reservation updated
es: Reserva actualizada

source: View Visits Reports
es: Ver informes de visitas

source: Report
es: Reporte

source: Your reservation has been successfully deleted.
es: Su reservación ha sido eliminada exitosamente

source: This is a reminder for your guided tour at %(observatory)s!<br>The meeting point is the Security Gate.
es: Este es un recordatorio para su visita guiada en %(observatory)s!<br>El punto de encuentro es la Puerta de Seguridad.

source: Date
es: Fecha

source: Time
es: Hora

source: Reservation number:
es: Código de reserva:

source: Please bring this message with you to the Observatory in electronic or paper form.
es: Por favor, traiga este mensaje con usted a [Observatorio] en formato electrónico o impreso.

source: Important
es: Importante

source: Your reservation was completed successfully, you will receive a confirmation email at
es: Su reserva se ha completado con éxito, recibirá un correo electrónico de confirmación en

source: Please, check your spam folder!
es: Por favor, revise su carpeta de spam.

source: If you wish to cancel or change your reservation <a href="%(SITE_DOMAIN)s%(url)s">click here</a>. If you wish to change the date or time of your reservation please cancel your reservation and make a new reservation on this page. Cancellations and changes can only be made up until 13:00 of the Friday before your visit.
es: Si deseas cancelar o modificar tu reserva, <a href="%(SITE_DOMAIN)s%(url)s">haz clic aquí</a>. Si deseas cambiar la fecha u hora de tu reserva, por favor cancela tu reserva anterior y realiza una nueva en esta página.

source: Back to visits page
es: Volver a la página de visitas

source: Your reservation was cancelled successfully.
es: Su reserva fue cancelada correctamente.

source: Date/Time
es: Fecha/Hora

source: Location
es: Localización

source: Meeting point
es: Punto de encuentro.

source: Security Gate
es: Puerta de seguridad

source: Available places
es: Plazas disponibles

source: Other showings
es: Otros tours:

source: Fully booked
es: Completamente reservado

source: Click the button below to cancel your reservation, this cannot be undone!
es: Haga clic en el botón de abajo para cancelar su reserva, ¡esto no se puede deshacer!

source: Cancel the reservation
es: Cancelar la reserva

source: Public Visits Observatories
es: Visitas públicas a los observatorios

source: Edit
es: Editar

source: Public Visits Reports
es: Informes de las visitas públicas

source: Name
es: Nombre

source: Phone number
es: Numero de teléfono

source: Alternative Phone number
es: Teléfono alternativo

source: Language
es: Idioma

source: Reservation code
es: Código de reserva

source: Reservation date
es: Fecha de reserva

source: Back to list
es: Volver a la lista

source: Archive
es: Archivo
